INSERT IGNORE INTO user (id, name, surname, type) VALUES
                                               (1, 'Алексей', 'Иванов', 'Админ'),
                                               (2, 'Мария', 'Петрова', 'Клиент'),
                                               (3, 'Дмитрий', 'Сидоров', 'trainer'),
                                               (4, 'Елена', 'Кузнецова', 'client'),
                                               (5, 'Елена', 'Кузнецова', 'client'),
                                               (6, 'Александр', 'Иванов', 'admin');
